{
	"features": {
		"backend": "Agnóstico de back-end",
		"backend_desc": "Seu App independente de qualquer servidor, hospedagem ou nuvem. Implante seu servidor se preferir ou use uma infraestrutura descentralizada baseada em IPFS.",
		"checkout": "Carrinho de Compras",
		"checkout_desc": "Nosso recurso de carrinho de compras está a par com qualquer outra solução de comércio eletrônico no mercado. Esse recurso ajuda o usuário a percorrer o menu final.",
		"how": "Como a 'Plataforma de Delivery Aberta' pode ajudar sua empresa hoje?",
		"payments": "Pagamentos online",
		"payments_desc": "Receba pagamentos Bitcoin on chain ou via lightning network. Nosso software permite integração com diversos gateways de pagamento online.",
		"search": "Pesquisa fácil",
		"search_desc": "Nosso recurso de pesquisa instantânea ajuda o usuário que procura itens específicos a localizá-los rapidamente e fazer pedidos em pouco tempo!",
		"title": "Funcionalidades",
		"track": "Rastrear Pedidos",
		"track_desc": "Os usuários obtêm status em cada fase do pedido, desde a confirmação do pedido até a coleta da entrega até a entrega bem-sucedida. O restaurante recebe uma notificação quando um pedido é feito pelo usuário.",
		"unstoppable": "Imparável",
		"unstoppable_desc": "Utilizando armazenamento descentralizado baseado em IPFS e publicação NFT Web3, sua loja online se torna imparável"
	},
	"header": {
		"title": "Plataforma de delivery aberta"
	},
	"highlights": {
		"1": "posse verdadeira",
		"2": "software livre",
		"3": "dapp sem servidor",
		"1d": "cada loja um NFT",
		"2d": "código-aberto e sem custos ocultos",
		"3d": "infraestrutura descentralizada"
	},
	"how": {
		"1": "Os dados do app são armazenados em IPFS (usando",
		"2": "em seguida, pinado com ",
		"3": "O IPFS HASH resultante é armazenado na blockchain ",
		"3_2": " em contrato-inteligente",
		"conclusion": "Um NFT (token não fungível) que você pode negociar livremente em qualquer mercado, como o Opensea, por exemplo.",
		"desc": "Entenda como eliminamos os custos de infraestrutura e entregamos posse verdadeira",
		"intro": "A plataforma Open Delivery não possui nem mantém nenhum datacenter, vps e/ou servidores. Em vez disso, cada comerciante que executa o 'App Gerenciador' em sua loja, contribui fornecendo uma infraestrutura descentralizada, que inclui um nó IPFS completo.",
		"title": "Como funciona?",
		"using": "usando",
		"litepaper":"Se você quiser saber mais sobre a tecnologia por trás do nosso sistema, baixe nosso litepaper aqui."
	},
	"main": {
		"create": "Criar nova loja",
		"intro": "Crie sua própria loja, receba pedidos, gerencie e negocie sua própria loja virtual como qualquer NFT.",
		"title": "A plataforma de delivery realmente aberta",
		"welcome": "Bem vindo à ODP (Open Delivery Platform)"
	},
	"marketplace": {
		"desc": "No marketplace você pode vender sua própria loja, ou comprar uma loja pronta, com clientes e receita. Como todas as lojas do ODP são NFT padrão ERC721, suas lojas podem ser vendidas em qualquer marketplace suportado, como OpenSea, por exemplo.",
		"open": "Ver Marketplace",
		"title": "Marketplace de lojas-virtuais NFT"
	},
	"menu": {
		"features": "Funcionalidades",
		"howitworks": "Como funciona",
		"manager": "Abrir Gerenciador",
		"start": "Inicio",
		"contribute":"Contribuir",
		"goback":"Voltar à página inicial",
		"prices":"Preços"
	},
	"contribute":{
		"title":"Contribua para o projeto Open Delivery Platform",
		"description":"O projeto 'Open Delivery Platform' está em constante desenvolvimento e precisa de ajuda em várias frentes:",
		"titlea":"Codificando",
		"desca":"Como somos um projeto de código aberto, é claro que você pode e nós encorajamos você a contribuir enviando um pull-request em nosso repositório. Qualquer contribuição é importante para nós.",
		"opena":"Abrir repositórios",
		"titleb":"Encontrando bugs",
		"descb":"Ajude-nos a encontrar bugs criando e gerenciando lojas, cunhando e atualizando NFTs e rastreando pedidos. Relate um bug na guia 'ISSUES'.",
		"openb":"Abrir issues",
		"titlec":"Governança",
		"descc":"O projeto 'Open Delivery Platform' é um DAO (Organização Autônoma Descentralizada). Crie propostas, avalie e vote em propostas da comunidade usando o poder de voto de seus tokens ODPT. Obtenha tokens ODPT por meio do AIRDROP (para usuários da plataforma que possuem um ou mais NFT) ou comprando.",
		"openc":"Abrir governança",
		"titled":"Doando",
		"descd":"Se você aprecia o nosso trabalho e/ou ele é útil pra você, considere fazer uma doação para nossa DAO. A utilização dos recursos doados é feita através do tesouro do nosso contrato inteligente de governança, dando total transparência."
	},
	"donations":"Doações",
	"madewith":"Feito com ",
	"madeby":"por",
	"prices":{
		"title":"Nossos preços",
		"title1":"Crie seu próprio App",
		"desc1":"Crie suas lojas e seu catálogo de produtos e publique seu aplicativo de pedidos.",
		"pdesc1":{
			"1":"Receba pedidos de clientes via P2P (OrbitDB).",
			"2":"Receba pedidos de clientes via Whatsapp.",
			"3":"Atualizar catálogos de produtos.",
			"4":"Publique seu APP."
		},
		"price1":"Grátis",
		"pricedesc1":"para sempre",
		"title2":"Cunhar NFT",
		"desc2":"Cuide do NFT da sua loja registrando o nome e o CID da sua loja em nosso contrato inteligente.",
		"pdesc2":{
			"1":"Reserve um nome em nosso endereço público (opendelivery.app/seunome).",
			"2":"ERC721 Token cunhado na cadeia Polygon.",
			"3":"Persista o 'CID dos dados da sua loja' no blockchain."
		},
		"pricedesc2":"uma vez",
		"title3":"Atualizar metadados NFT",
		"desc3":"Atualize seus metadados NFT com o novo CID de catálogo atualizado e dados de preços.",
		"pdesc3":{
			"1":"Persista o novo 'CID dos dados da sua loja' no blockchain.",
			"2":"Acelera a aplicação evitando atualizações via OrbitDB.",
			"3":"As lojas atualizadas recentemente são exibidas no topo do nosso marketplace."
		},
		"pricedesc3":"uma vez"
	}
}
